#Задание 1
date= input('Введите дату: ')
itask = input('Введите задачу : ')
print (date,'Сделать ',itask)

